[
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-icon-folder",
  "omnisearch",
  "url-into-selection",
  "actions-uri",
  "terminal",
  "quickadd",
  "contribution-graph",
  "slash-commander",
  "auto-note-mover"
]